Repository: danya-prohvat/ctracker
Catalog: CalorieTracker/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es_es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Product not found
ar: لم يتم العثور على المنتج
bn: পণ্য পাওয়া যায়নি
cs: Produkt nenalezen
da: Produkt ikke fundet
de: Produkt nicht gefunden
el: Το προϊόν δεν βρέθηκε
es_es: Producto no encontrado
fi: Tuotetta ei löytynyt
fr: Produit introuvable
he: המוצר לא נמצא
hi: प्रोडक्ट नहीं मिला
hr: Proizvod nije pronađen
hu: A termék nem található
id: Produk tidak ditemukan
it: Prodotto non trovato
ja: 商品が見つかりません
ko: 제품을 찾을 수 없음
ms: Produk tidak ditemui
nb: Produkt ikke funnet
nl: Product niet gevonden
pl: Nie znaleziono produktu
pt_br: Produto não encontrado
pt_pt: Produto não encontrado
ro: Produsul nu a fost găsit
ru: Продукт не найден
sk: Produkt sa nenašiel
sl: Izdelek ni najden
sv: Produkten hittades inte
th: ไม่พบสินค้า
tr: Ürün bulunamadı
uk: Продукт не знайдено
ur: پروڈکٹ نہیں ملی
vi: Không tìm thấy sản phẩm
zh_hans: 未找到食品
zh_hant: 找不到產品

source: Protein
ar: البروتين
bn: প্রোটিন
cs: Bílkoviny
el: Πρωτεΐνη
es_es: Proteína
fi: Proteiini
fr: Protéines
he: חלבון
hi: प्रोटीन
hr: Proteini
hu: Fehérje
it: Proteine
ja: タンパク質
ko: 단백질
nl: Eiwit
pl: Białko
pt_br: Proteína
pt_pt: Proteína
ro: Proteine
ru: Белки
sk: Bielkoviny
sl: Beljakovine
th: โปรตีน
uk: Білки
ur: پروٹین
vi: Chất đạm
zh_hans: 蛋白质
zh_hant: 蛋白質

source: Purchase failed
ar: فشل الشراء
bn: কেনাকাটা ব্যর্থ হয়েছে
cs: Nákup se nezdařil
da: Købet mislykkedes
de: Kauf fehlgeschlagen
el: Η αγορά απέτυχε
es_es: Error en la compra
fi: Osto epäonnistui
fr: Échec de l’achat
he: הרכישה נכשלה
hi: ख़रीदारी विफल रही
hr: Kupnja nije uspjela
hu: Sikertelen vásárlás
id: Pembelian gagal
it: Acquisto non riuscito
ja: 購入に失敗しました
ko: 구입 실패
ms: Pembelian gagal
nb: Kjøpet mislyktes
nl: Aankoop mislukt
pl: Zakup nie powiódł się
pt_br: Falha na compra
pt_pt: Falha na compra
ro: Achiziția a eșuat
ru: Покупка не удалась
sk: Nákup zlyhal
sl: Nakup ni uspel
sv: Köpet misslyckades
th: การซื้อไม่สำเร็จ
tr: Satın alma başarısız
uk: Не вдалося здійснити покупку
ur: خریداری ناکام
vi: Mua không thành công
zh_hans: 购买失败
zh_hant: 購買失敗

source: Purchases are not configured.
ar: عمليات الشراء غير مهيأة.
bn: কেনাকাটা কনফিগার করা নেই।
cs: Nákupy nejsou nakonfigurovány.
da: Køb er ikke konfigureret.
de: Käufe sind nicht konfiguriert.
el: Οι αγορές δεν έχουν ρυθμιστεί.
es_es: Las compras no están configuradas.
fi: Ostoja ei ole määritetty.
fr: Les achats ne sont pas configurés.
he: הרכישות אינן מוגדרות.
hi: ख़रीदारी कॉन्फ़िगर नहीं है।
hr: Kupnje nisu konfigurirane.
hu: A vásárlások nincsenek beállítva.
id: Pembelian belum dikonfigurasi.
it: Gli acquisti non sono configurati.
ja: 購入機能が設定されていません。
ko: 구입이 구성되어 있지 않습니다.
ms: Pembelian tidak dikonfigurasikan.
nb: Kjøp er ikke konfigurert.
nl: Aankopen zijn niet geconfigureerd.
pl: Zakupy nie są skonfigurowane.
pt_br: As compras não estão configuradas.
pt_pt: As compras não estão configuradas.
ro: Achizițiile nu sunt configurate.
ru: Покупки не настроены.
sk: Nákupy nie sú nakonfigurované.
sl: Nakupi niso nastavljeni.
sv: Köp är inte konfigurerade.
th: ยังไม่ได้ตั้งค่าการซื้อ
tr: Satın almalar yapılandırılmamış.
uk: Покупки не налаштовано.
ur: خریداریاں کنفیگر نہیں ہیں۔
vi: Chưa cấu hình mua hàng.
zh_hans: 购买功能未配置。
zh_hant: 尚未設定購買功能。

source: Quantity
ar: الكمية
bn: পরিমাণ
cs: Množství
da: Mængde
de: Menge
el: Ποσότητα
es_es: Cantidad
fi: Määrä
fr: Quantité
he: כמות
hi: मात्रा
hr: Količina
hu: Mennyiség
id: Jumlah
it: Quantità
ja: 数量
ko: 섭취량
ms: Kuantiti
nb: Mengde
nl: Hoeveelheid
pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ro: Cantitate
ru: Количество
sk: Množstvo
sl: Količina
sv: Mängd
th: ปริมาณ
tr: Miktar
uk: Кількість
ur: مقدار
vi: Số lượng
zh_hans: 数量
zh_hant: 份量

source: Rate the app
ar: تقييم التطبيق
bn: অ্যাপটি রেট করুন
cs: Ohodnotit aplikaci
da: Bedøm appen
de: App bewerten
el: Αξιολογήστε την εφαρμογή
es_es: Valorar la app
fi: Arvioi sovellus
fr: Noter l’app
he: דירוג האפליקציה
hi: ऐप को रेट करें
hr: Ocijeni aplikaciju
hu: Az app értékelése
id: Beri nilai aplikasi
it: Valuta l’app
ja: アプリを評価
ko: 앱 평가하기
ms: Nilai app ini
nb: Vurder appen
nl: Beoordeel de app
pl: Oceń aplikację
pt_br: Avaliar o app
pt_pt: Avaliar a app
ro: Evaluează aplicația
ru: Оценить приложение
sk: Ohodnotiť aplikáciu
sl: Oceni aplikacijo
sv: Betygsätt appen
th: ให้คะแนนแอป
tr: Uygulamayı değerlendir
uk: Оцінити застосунок
ur: ایپ کو ریٹ کریں
vi: Đánh giá ứng dụng
zh_hans: 为应用评分
zh_hant: 為 App 評分

source: Recent
ar: الأخيرة
bn: সাম্প্রতিক
cs: Nedávné
da: Seneste
de: Zuletzt
el: Πρόσφατα
es_es: Recientes
fi: Viimeisimmät
fr: Récents
he: אחרונים
hi: हाल के
hr: Nedavno
hu: Legutóbbiak
id: Terbaru
it: Recenti
ja: 最近
ko: 최근
ms: Terkini
nb: Nylige
pl: Ostatnie
pt_br: Recentes
pt_pt: Recentes
ro: Recente
ru: Недавние
sk: Nedávne
sl: Nedavno
sv: Senaste
th: ล่าสุด
tr: Son kullanılanlar
uk: Нещодавні
ur: حالیہ
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

source: Reminders
ar: التذكيرات
bn: রিমাইন্ডার
cs: Připomenutí
da: Påmindelser
de: Erinnerungen
el: Υπενθυμίσεις
es_es: Recordatorios
fi: Muistutukset
fr: Rappels
he: תזכורות
hi: रिमाइंडर
hr: Podsjetnici
hu: Emlékeztetők
id: Pengingat
it: Promemoria
ja: リマインダー
ko: 알림
ms: Peringatan
nb: Påminnelser
nl: Herinneringen
pl: Przypomnienia
pt_br: Lembretes
pt_pt: Lembretes
ro: Mementouri
ru: Напоминания
sk: Pripomienky
sl: Opomniki
sv: Påminnelser
th: การแจ้งเตือน
tr: Hatırlatıcılar
uk: Нагадування
ur: یاد دہانیاں
vi: Nhắc nhở
zh_hans: 提醒
zh_hant: 提醒

source: Restart the app to apply the language.
ar: أعد تشغيل التطبيق لتطبيق اللغة.
bn: ভাষা কার্যকর করতে অ্যাপটি রিস্টার্ট করুন।
cs: Změna jazyka se projeví po restartu aplikace.
da: Genstart appen for at anvende sproget.
de: Starte die App neu, um die Sprache zu übernehmen.
el: Επανεκκινήστε την εφαρμογή για να εφαρμοστεί η γλώσσα.
es_es: Reinicia la app para aplicar el idioma.
fi: Käynnistä sovellus uudelleen, jotta kieli tulee käyttöön.
fr: Redémarrez l’app pour appliquer la langue.
he: יש להפעיל מחדש את האפליקציה כדי להחיל את השפה.
hi: भाषा लागू करने के लिए ऐप रीस्टार्ट करें।
hr: Ponovno pokrenite aplikaciju da biste primijenili jezik.
hu: A nyelv érvénybe lépéséhez indítsd újra az appot.
id: Mulai ulang aplikasi untuk menerapkan bahasa.
it: Riavvia l’app per applicare la lingua.
ja: 言語を適用するにはアプリを再起動してください。
ko: 언어를 적용하려면 앱을 다시 시작하세요.
ms: Mulakan semula app untuk menggunakan bahasa ini.
nb: Start appen på nytt for å ta i bruk språket.
nl: Start de app opnieuw om de taal toe te passen.
pl: Uruchom ponownie aplikację, aby zastosować język.
pt_br: Reinicie o app para aplicar o idioma.
pt_pt: Reinicie a app para aplicar o idioma.
ro: Repornește aplicația pentru a aplica limba.
ru: Перезапустите приложение, чтобы применить язык.
sk: Jazyk sa použije po reštarte aplikácie.
sl: Znova zaženite aplikacijo, da uveljavite jezik.
sv: Starta om appen för att aktivera språket.
th: รีสตาร์ทแอปเพื่อใช้ภาษาที่เลือก
tr: Dilin uygulanması için uygulamayı yeniden başlatın.
uk: Перезапустіть застосунок, щоб застосувати мову.
ur: زبان لاگو کرنے کے لیے ایپ دوبارہ شروع کریں۔
vi: Khởi động lại ứng dụng để áp dụng ngôn ngữ.
zh_hans: 重启应用后语言设置生效。
zh_hant: 重新啟動 App 以套用語言。

source: Restore purchases
ar: استعادة عمليات الشراء
bn: কেনাকাটা পুনরুদ্ধার করুন
cs: Obnovit nákupy
da: Gendan køb
de: Käufe wiederherstellen
el: Επαναφορά αγορών
es_es: Restaurar compras
fi: Palauta ostot
fr: Restaurer les achats
he: שחזור רכישות
hi: ख़रीदारी रीस्टोर करें
hr: Obnovi kupnje
hu: Vásárlások visszaállítása
id: Pulihkan pembelian
it: Ripristina acquisti
ja: 購入を復元
ko: 구입 항목 복원
ms: Pulihkan pembelian
nb: Gjenopprett kjøp
nl: Herstel aankopen
pl: Przywróć zakupy
pt_br: Restaurar compras
pt_pt: Restaurar compras
ro: Restabilește achizițiile
ru: Восстановить покупки
sk: Obnoviť nákupy
sl: Obnovi nakupe
sv: Återställ köp
th: กู้คืนการซื้อ
tr: Satın alınanları geri yükle
uk: Відновити покупки
ur: خریداریاں بحال کریں
vi: Khôi phục giao dịch mua
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Retry
ar: إعادة المحاولة
bn: আবার চেষ্টা করুন
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Επανάληψη
es_es: Reintentar
fi: Yritä uudelleen
fr: Réessayer
he: ניסיון נוסף
hi: फिर कोशिश करें
hr: Pokušaj ponovno
hu: Újra
id: Coba lagi
it: Riprova
ja: 再試行
ko: 다시 시도
ms: Cuba lagi
nb: Prøv igjen
nl: Probeer opnieuw
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar novamente
ro: Reîncearcă
ru: Повторить
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
th: ลองอีกครั้ง
tr: Yeniden dene
uk: Повторити
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 重试
zh_hant: 重試

source: Saturated fat
ar: الدهون المشبعة
bn: স্যাচুরেটেড ফ্যাট
cs: Nasycené tuky
da: Mættet fedt
de: Gesättigte Fettsäuren
el: Κορεσμένα λιπαρά
es_es: Grasa saturada
fi: Tyydyttynyt rasva
fr: Acides gras saturés
he: שומן רווי
hi: सैचुरेटेड फ़ैट
hr: Zasićene masti
hu: Telített zsír
id: Lemak jenuh
it: Grassi saturi
ja: 飽和脂肪酸
ko: 포화지방
ms: Lemak tepu
nb: Mettet fett
nl: Verzadigd vet
pl: Tłuszcze nasycone
pt_br: Gordura saturada
pt_pt: Gordura saturada
ro: Grăsimi saturate
ru: Насыщенные жиры
sk: Nasýtené tuky
sl: Nasičene maščobe
sv: Mättat fett
th: ไขมันอิ่มตัว
tr: Doymuş yağ
uk: Насичені жири
ur: سیر شدہ چکنائی
vi: Chất béo bão hòa
zh_hans: 饱和脂肪
zh_hant: 飽和脂肪

source: Save
ar: حفظ
bn: সংরক্ষণ করুন
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es_es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמירה
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ms: Simpan
nb: Lagre
nl: Bewaar
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sl: Shrani
sv: Spara
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 存储
zh_hant: 儲存

source: Save changes
ar: حفظ التغييرات
bn: পরিবর্তন সংরক্ষণ করুন
cs: Uložit změny
da: Gem ændringer
de: Änderungen sichern
el: Αποθήκευση αλλαγών
es_es: Guardar cambios
fi: Tallenna muutokset
fr: Enregistrer les modifications
he: שמירת שינויים
hi: बदलाव सेव करें
hr: Spremi promjene
hu: Módosítások mentése
id: Simpan perubahan
it: Salva modifiche
ja: 変更を保存
ko: 변경사항 저장
ms: Simpan perubahan
nb: Lagre endringer
nl: Bewaar wijzigingen
pl: Zachowaj zmiany
pt_br: Salvar alterações
pt_pt: Guardar alterações
ro: Salvează modificările
ru: Сохранить изменения
sk: Uložiť zmeny
sl: Shrani spremembe
sv: Spara ändringar
th: บันทึกการเปลี่ยนแปลง
tr: Değişiklikleri kaydet
uk: Зберегти зміни
ur: تبدیلیاں محفوظ کریں
vi: Lưu thay đổi
zh_hans: 存储更改
zh_hant: 儲存更動

source: Save to My products
ar: الحفظ في منتجاتي
bn: আমার পণ্যে সংরক্ষণ করুন
cs: Uložit do Mých produktů
da: Gem i Mine produkter
de: In „Meine Produkte“ sichern
el: Αποθήκευση στα Προϊόντα μου
es_es: Guardar en Mis productos
fi: Tallenna omiin tuotteisiin
fr: Enregistrer dans Mes produits
he: שמירה במוצרים שלי
hi: मेरे प्रोडक्ट में सेव करें
hr: Spremi u Moje proizvode
hu: Mentés a Termékeim közé
id: Simpan ke Produk saya
it: Salva nei miei prodotti
ja: マイ食品に保存
ko: 내 제품에 저장
ms: Simpan ke Produk saya
nb: Lagre i Mine produkter
nl: Bewaar in Mijn producten
pl: Zachowaj w Moich produktach
pt_br: Salvar em Meus produtos
pt_pt: Guardar nos meus produtos
ro: Salvează în Produsele mele
ru: Сохранить в Мои продукты
sk: Uložiť do Mojich produktov
sl: Shrani v Moje izdelke
sv: Spara i Mina produkter
th: บันทึกลงสินค้าของฉัน
tr: Ürünlerim'e kaydet
uk: Зберегти в Мої продукти
ur: میری پروڈکٹس میں محفوظ کریں
vi: Lưu vào Sản phẩm của tôi
zh_hans: 存储到我的食品
zh_hant: 儲存到我的產品

source: Scan
ar: مسح
bn: স্ক্যান
cs: Skenovat
de: Scannen
el: Σάρωση
es_es: Escanear
fi: Skannaa
fr: Scanner
he: סריקה
hi: स्कैन
hr: Skeniraj
hu: Beolvasás
id: Pindai
it: Scansiona
ja: スキャン
ko: 스캔
ms: Imbas
nb: Skann
pl: Skanuj
pt_br: Escanear
pt_pt: Digitalizar
ro: Scanează
ru: Сканер
sk: Skenovať
sl: Skeniraj
sv: Skanna
th: สแกน
tr: Tara
uk: Сканувати
ur: اسکین
vi: Quét
zh_hans: 扫码
zh_hant: 掃描

source: Scan again
ar: مسح مرة أخرى
bn: আবার স্ক্যান করুন
cs: Skenovat znovu
da: Scan igen
de: Erneut scannen
el: Σάρωση ξανά
es_es: Escanear de nuevo
fi: Skannaa uudelleen
fr: Scanner à nouveau
he: סריקה חוזרת
hi: फिर से स्कैन करें
hr: Skeniraj ponovno
hu: Beolvasás újra
id: Pindai lagi
it: Scansiona di nuovo
ja: もう一度スキャン
ko: 다시 스캔
ms: Imbas semula
nb: Skann på nytt
nl: Scan opnieuw
pl: Skanuj ponownie
pt_br: Escanear novamente
pt_pt: Digitalizar novamente
ro: Scanează din nou
ru: Сканировать снова
sk: Skenovať znova
sl: Skeniraj znova
sv: Skanna igen
th: สแกนอีกครั้ง
tr: Yeniden tara
uk: Сканувати ще раз
ur: دوبارہ اسکین کریں
vi: Quét lại
zh_hans: 再次扫描
zh_hant: 再次掃描

source: Scan any product, no limits.
ar: امسح أي منتج بلا حدود.
bn: যেকোনও পণ্য স্ক্যান করুন, কোনও সীমা নেই।
cs: Skenujte libovolný produkt bez omezení.
da: Scan alle produkter uden begrænsninger.
de: Scanne jedes Produkt – ohne Limit.
el: Σαρώστε οποιοδήποτε προϊόν, χωρίς όρια.
es_es: Escanea cualquier producto, sin límites.
fi: Skannaa mikä tahansa tuote, ilman rajoja.
fr: Scannez n’importe quel produit, sans limites.
he: סרקו כל מוצר, ללא הגבלה.
hi: कोई भी प्रोडक्ट स्कैन करें, बिना सीमा।
hr: Skenirajte bilo koji proizvod, bez ograničenja.
hu: Olvass be bármilyen terméket, korlátok nélkül.
id: Pindai produk apa pun, tanpa batas.
it: Scansiona qualsiasi prodotto, senza limiti.
ja: どんな商品も制限なくスキャン。
ko: 제한 없이 모든 제품을 스캔하세요.
ms: Imbas mana-mana produk, tanpa had.
nb: Skann alle produkter, uten grenser.
nl: Scan elk product, zonder limiet.
pl: Skanuj dowolne produkty bez limitów.
pt_br: Escaneie qualquer produto, sem limites.
pt_pt: Digitalize qualquer produto, sem limites.
ro: Scanează orice produs, fără limite.
ru: Сканируйте любые продукты без ограничений.
sk: Skenujte akýkoľvek produkt, bez obmedzení.
sl: Skenirajte kateri koli izdelek, brez omejitev.
sv: Skanna vilken produkt som helst, utan gränser.
th: สแกนสินค้าใดก็ได้ ไม่จำกัด
tr: İstediğiniz ürünü sınırsız tarayın.
uk: Скануйте будь-які продукти без обмежень.
ur: کوئی بھی پروڈکٹ اسکین کریں، کوئی حد نہیں۔
vi: Quét mọi sản phẩm, không giới hạn.
zh_hans: 无限制扫描任何食品。
zh_hant: 無限制掃描任何產品。

source: Scan barcode
ar: مسح الرمز الشريطي
bn: বারকোড স্ক্যান করুন
cs: Skenovat čárový kód
da: Scan stregkode
de: Barcode scannen
el: Σάρωση barcode
es_es: Escanear código de barras
fi: Skannaa viivakoodi
fr: Scanner un code-barres
he: סריקת ברקוד
hi: बारकोड स्कैन करें
hr: Skeniraj barkod
hu: Vonalkód beolvasása
id: Pindai barcode
it: Scansiona codice a barre
ja: バーコードをスキャン
ko: 바코드 스캔
ms: Imbas kod bar
nb: Skann strekkode
pl: Skanuj kod kreskowy
pt_br: Escanear código de barras
pt_pt: Digitalizar código de barras
ro: Scanează codul de bare
ru: Сканировать штрихкод
sk: Skenovať čiarový kód
sl: Skeniraj črtno kodo
sv: Skanna streckkod
th: สแกนบาร์โค้ด
tr: Barkod tara
uk: Сканувати штрихкод
ur: بارکوڈ اسکین کریں
vi: Quét mã vạch
zh_hans: 扫描条形码
zh_hant: 掃描條碼

source: Scanned
ar: تم المسح
bn: স্ক্যান করা হয়েছে
cs: Naskenováno
da: Scannet
de: Gescannt
el: Σαρώθηκε
es_es: Escaneado
fi: Skannattu
fr: Scanné
he: נסרק
hi: स्कैन किया गया
hr: Skenirano
hu: Beolvasva
id: Terpindai
it: Scansionato
ja: スキャン済み
ko: 스캔됨
ms: Diimbas
nb: Skannet
nl: Gescand
pl: Zeskanowano
pt_br: Escaneado
pt_pt: Digitalizado
ro: Scanat
ru: Отсканировано
sk: Naskenované
sl: Skenirano
sv: Skannad
th: สแกนแล้ว
tr: Tarandı
uk: Відскановано
ur: اسکین شدہ
vi: Đã quét
zh_hans: 已扫描
zh_hant: 已掃描

source: Search languages
ar: البحث في اللغات
bn: ভাষা খুঁজুন
cs: Hledat jazyky
da: Søg efter sprog
de: Sprachen suchen
el: Αναζήτηση γλωσσών
es_es: Buscar idiomas
fi: Etsi kieliä
fr: Rechercher une langue
he: חיפוש שפות
hi: भाषाएँ खोजें
hr: Pretraži jezike
hu: Nyelvek keresése
id: Cari bahasa
it: Cerca lingue
ja: 言語を検索
ko: 언어 검색
ms: Cari bahasa
nb: Søk i språk
nl: Zoek talen
pl: Szukaj języka
pt_br: Buscar idiomas
pt_pt: Pesquisar idiomas
ro: Caută limbi
ru: Поиск языка
sk: Hľadať jazyky
sl: Išči jezike
sv: Sök språk
th: ค้นหาภาษา
tr: Dil ara
uk: Пошук мов
ur: زبانیں تلاش کریں
vi: Tìm ngôn ngữ
zh_hans: 搜索语言
zh_hant: 搜尋語言

source: Search my products
ar: البحث في منتجاتي
bn: আমার পণ্য খুঁজুন
cs: Hledat v mých produktech
da: Søg i mine produkter
de: Meine Produkte durchsuchen
el: Αναζήτηση στα προϊόντα μου
es_es: Buscar en mis productos
fi: Etsi omista tuotteista
fr: Rechercher dans mes produits
he: חיפוש במוצרים שלי
hi: मेरे प्रोडक्ट खोजें
hr: Pretraži moje proizvode
hu: Keresés a termékeim között
id: Cari produk saya
it: Cerca nei miei prodotti
ja: マイ食品を検索
ko: 내 제품 검색
ms: Cari produk saya
nb: Søk i mine produkter
nl: Zoek in mijn producten
pl: Szukaj w moich produktach
pt_br: Buscar meus produtos
pt_pt: Pesquisar nos meus produtos
ro: Caută în produsele mele
ru: Поиск в моих продуктах
sk: Hľadať v mojich produktoch
sl: Išči po mojih izdelkih
sv: Sök i mina produkter
th: ค้นหาสินค้าของฉัน
tr: Ürünlerimde ara
uk: Пошук у моїх продуктах
ur: میری پروڈکٹس تلاش کریں
vi: Tìm sản phẩm của tôi
zh_hans: 搜索我的食品
zh_hant: 搜尋我的產品

source: Sedentary
ar: خامل
bn: নিষ্ক্রিয়
cs: Sedavý
da: Stillesiddende
de: Sitzend
el: Καθιστικός
es_es: Sedentario
fi: Vähän liikkuva
fr: Sédentaire
he: יושבני
hi: गतिहीन
hr: Sjedilački
hu: Ülő életmód
id: Jarang bergerak
it: Sedentario
ja: 座りがち
ko: 좌식 생활
ms: Sedentari
nb: Stillesittende
nl: Zittend
pl: Siedzący
pt_br: Sedentário
pt_pt: Sedentário
ro: Sedentar
ru: Малоподвижный
sk: Sedavý
sl: Sedeč
sv: Stillasittande
th: นั่งเป็นส่วนใหญ่
tr: Hareketsiz
uk: Сидячий
ur: غیر متحرک
vi: Ít vận động
zh_hans: 久坐
zh_hant: 久坐

source: Selenium
ar: السيلينيوم
bn: সেলেনিয়াম
cs: Selen
da: Selen
de: Selen
el: Σελήνιο
es_es: Selenio
fi: Seleeni
fr: Sélénium
he: סלניום
hi: सेलेनियम
hr: Selen
hu: Szelén
it: Selenio
ja: セレン
ko: 셀레늄
nb: Selen
pl: Selen
pt_br: Selênio
pt_pt: Selénio
ro: Seleniu
ru: Селен
sk: Selén
sl: Selen
sv: Selen
th: ซีลีเนียม
tr: Selenyum
uk: Селен
ur: سیلینیم
vi: Selen
zh_hans: 硒
zh_hant: 硒

source: Settings
ar: الإعدادات
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es_es: Ajustes
fi: Asetukset
fr: Réglages
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Seting
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
ur: ترتیبات
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Sex
ar: الجنس
bn: লিঙ্গ
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
es_es: Sexo
fi: Sukupuoli
fr: Sexe
he: מין
hi: लिंग
hr: Spol
hu: Nem
id: Jenis kelamin
it: Sesso
ja: 性別
ko: 성별
ms: Jantina
nb: Kjønn
nl: Geslacht
pl: Płeć
pt_br: Sexo
pt_pt: Sexo
ru: Пол
sk: Pohlavie
sl: Spol
sv: Kön
th: เพศ
tr: Cinsiyet
uk: Стать
ur: جنس
vi: Giới tính
zh_hans: 性别
zh_hant: 性別

source: Share the app
ar: مشاركة التطبيق
bn: অ্যাপটি শেয়ার করুন
cs: Sdílet aplikaci
da: Del appen
de: App teilen
el: Κοινοποίηση της εφαρμογής
es_es: Compartir la app
fi: Jaa sovellus
fr: Partager l’app
he: שיתוף האפליקציה
hi: ऐप शेयर करें
hr: Podijeli aplikaciju
hu: Az app megosztása
id: Bagikan aplikasi
it: Condividi l’app
ja: アプリを共有
ko: 앱 공유하기
ms: Kongsi app ini
nb: Del appen
nl: Deel de app
pl: Udostępnij aplikację
pt_br: Compartilhar o app
pt_pt: Partilhar a app
ro: Partajează aplicația
ru: Поделиться приложением
sk: Zdieľať aplikáciu
sl: Deli aplikacijo
sv: Dela appen
th: แชร์แอป
tr: Uygulamayı paylaş
uk: Поділитися застосунком
ur: ایپ شیئر کریں
vi: Chia sẻ ứng dụng
zh_hans: 分享应用
zh_hant: 分享 App

source: Show
ar: إظهار
bn: দেখান
cs: Zobrazit
da: Vis
de: Einblenden
el: Εμφάνιση
es_es: Mostrar
fi: Näytä
fr: Afficher
he: הצגה
hi: दिखाएँ
hr: Prikaži
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 表示
ko: 보기
ms: Tunjukkan
nb: Vis
nl: Toon
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Afișează
ru: Показать
sk: Zobraziť
sl: Pokaži
sv: Visa
th: แสดง
tr: Göster
uk: Показати
ur: دکھائیں
vi: Hiện
zh_hans: 显示
zh_hant: 顯示

source: Skip
ar: تخطي
bn: এড়িয়ে যান
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es_es: Omitir
fi: Ohita
fr: Ignorer
he: דילוג
hi: स्किप करें
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nb: Hopp over
nl: Sla over
pl: Pomiń
pt_br: Pular
pt_pt: Ignorar
ro: Omite
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Sodium
ar: الصوديوم
bn: সোডিয়াম
cs: Sodík
da: Natrium
de: Natrium
el: Νάτριο
es_es: Sodio
fi: Natrium
he: נתרן
hi: सोडियम
hr: Natrij
hu: Nátrium
id: Natrium
it: Sodio
ja: ナトリウム
ko: 나트륨
ms: Natrium
nb: Natrium
nl: Natrium
pl: Sód
pt_br: Sódio
pt_pt: Sódio
ro: Sodiu
ru: Натрий
sk: Sodík
sl: Natrij
sv: Natrium
th: โซเดียม
tr: Sodyum
uk: Натрій
ur: سوڈیم
vi: Natri
zh_hans: 钠
zh_hant: 鈉

source: Sugar
ar: السكر
bn: চিনি
cs: Cukry
da: Sukker
de: Zucker
el: Σάκχαρα
es_es: Azúcar
fi: Sokeri
fr: Sucres
he: סוכר
hi: शुगर
hr: Šećer
hu: Cukor
id: Gula
it: Zuccheri
ja: 糖類
ko: 당류
ms: Gula
nb: Sukker
nl: Suiker
pl: Cukry
pt_br: Açúcar
pt_pt: Açúcar
ro: Zahăr
ru: Сахар
sk: Cukry
sl: Sladkor
sv: Socker
th: น้ำตาล
tr: Şeker
uk: Цукор
ur: شکر
vi: Đường
zh_hans: 糖
zh_hant: 糖

source: Swipe a row to delete · tap to edit quantity.
ar: اسحب صفًا للحذف · اضغط لتعديل الكمية.
bn: মুছতে সারি সোয়াইপ করুন · পরিমাণ বদলাতে ট্যাপ করুন।
cs: Přejetím po řádku smažete · klepnutím upravíte množství.
da: Skub en række for at slette · tryk for at redigere mængden.
de: Zeile wischen zum Löschen · tippen, um die Menge zu bearbeiten.
el: Σύρετε μια γραμμή για διαγραφή · πατήστε για επεξεργασία ποσότητας.
es_es: Desliza una fila para eliminar · toca para editar la cantidad.
fi: Pyyhkäise riviä poistaaksesi · napauta muokataksesi määrää.
fr: Balayez une ligne pour supprimer · touchez pour modifier la quantité.
he: החליקו על שורה כדי למחוק · הקישו כדי לערוך כמות.
hi: मिटाने के लिए पंक्ति स्वाइप करें · मात्रा बदलने के लिए टैप करें।
hr: Povucite redak za brisanje · dodirnite za uređivanje količine.
hu: Húzd el a sort a törléshez · koppints a mennyiség szerkesztéséhez.
id: Geser baris untuk menghapus · ketuk untuk mengedit jumlah.
it: Scorri su una riga per eliminare · tocca per modificare la quantità.
ja: スワイプで削除 · タップで数量を編集。
ko: 밀어서 삭제 · 탭하여 섭취량 편집
ms: Leret baris untuk memadam · ketik untuk mengedit kuantiti.
nb: Sveip en rad for å slette · trykk for å endre mengde.
nl: Veeg over een rij om te verwijderen · tik om de hoeveelheid te wijzigen.
pl: Przesuń wiersz, aby usunąć · stuknij, aby edytować ilość.
pt_br: Deslize uma linha para apagar · toque para editar a quantidade.
pt_pt: Deslize uma linha para apagar · toque para editar a quantidade.
ro: Glisează un rând pentru a șterge · atinge pentru a edita cantitatea.
ru: Смахните строку, чтобы удалить · нажмите, чтобы изменить количество.
sk: Riadok vymažete potiahnutím · množstvo upravíte ťuknutím.
sl: Podrsajte vrstico za izbris · tapnite za spremembo količine.
sv: Svep på en rad för att radera · tryck för att ändra mängd.
th: ปัดแถวเพื่อลบ · แตะเพื่อแก้ไขปริมาณ
tr: Silmek için satırı kaydırın · miktarı düzenlemek için dokunun.
uk: Змахніть рядок, щоб видалити · торкніться, щоб змінити кількість.
ur: حذف کرنے کے لیے قطار پر سوائپ کریں · مقدار میں ترمیم کے لیے ٹیپ کریں۔
vi: Vuốt hàng để xóa · chạm để sửa số lượng.
zh_hans: 滑动条目可删除 · 点按可编辑数量。
zh_hant: 滑動列可刪除 · 點一下可編輯份量。

source: System
ar: النظام
bn: সিস্টেম
cs: Systém
el: Σύστημα
es_es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pl: Systemowy
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Системный
sk: Systémový
sl: Sistemski
th: ตามระบบ
tr: Sistem
uk: Системна
ur: سسٹم
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統
